{
    "Artical": "　　新浪体育讯　北京时间5月21日19:00，东芝2013中国足协杯第3轮比赛展开争夺。除却参加亚冠的四支中超球队直接进入16强外，其余各中超劲旅悉数亮相。其中，大连阿尔滨在主场金州新区体育场迎来了中甲球队天津松江。上半场伤停补时阶段，董学升接瓦罗头球妙传禁区内扫射为阿尔滨先拔头筹。下半场阿尔滨获得点球机会，董学升的罚出点球被松江门将赵燕明扑出，董学升跟进的头球补射球高出横梁。瓦罗在第62分钟凭借个人能力帮助阿尔滨扩大比分。90分钟战罢，大连阿尔滨2-0力克天津松江，成功闯入足协杯第4轮，下轮对手将是鲁能与石家庄之间的胜者。　　天津松江在第2轮的较量中凭借荣宇的点球梅开二度2-1力克贵州智诚挺近足协杯第3轮。球队在周末的联赛中客场2-2战平哈尔滨毅腾，目前以13分的积分位列中甲积分榜中游。而大连阿尔滨则是在新赛季首次亮相足协杯赛场，阿尔滨近期在联赛中屡遭挫折，在经历了联赛的两连败后，球队本有希望在主场奏凯，战胜近况同样不佳的长春亚泰，岂料全队最后时刻崩盘，葬送了两球的领先优势。本场比赛相较周末联赛阿尔滨做出了大面积人员轮换，只有李学鹏、朱晓刚在与亚泰一役首发上阵。而天津松江也是尽遣替补出战。　　开场第2分钟，徐博禁区外的一脚远射球高出了横梁。第5分钟，周通接陈涛传球依靠个人速度突然禁区小角度射门，松江门将赵燕明及时出击将球用身体封堵出危险地带。阿尔滨在比赛中控制了场上的局面，周通边路的突破频频考验着松江的防线。第12分钟，阿尔滨后防出现漏洞，连琛在无人盯防的情况下头球攻门球偏出球门。随后，孙铂在回追时犯规被吹犯规，赵英杰主罚的任意球奔向球门后点，但松江并无球员在后点接应。第16分钟，阿尔滨获得角球，陈涛开出的角球被松江门将赵燕明轻松没收。　　虽然在场面上处于下风，但松江的反击依然威胁十足，荣宇右路接队友直塞球杀入禁区后轻巧扣过阿尔滨补防球员起脚射门，球击中球门边网。5分钟后，陈涛主罚的右侧角球准确找到了埋伏在禁区内的孙铂，可惜后者的头球偏出球门右侧门柱。随后，周通禁区内头球依然未能命中目标。第30分钟，朱晓刚带球欲策动快速反击，赵英杰战术犯规领到了本场比赛的第一张黄牌。1分钟后，阿尔滨的一次传球失误让小将纪政玉在接应时扭伤，在队医简单处理后纪政玉重新投入比赛。　　或许的到场的球迷太少，两支球队的队员在比赛中都提不起精神，比赛场面也比较沉闷。第34分钟，董学升小禁区抢射球击中松江后卫飞出底线。由于本场比赛瓦罗首发，阿尔滨过多的选择了边路起球希望通过瓦罗的身高优势在进攻端有所作为。第39分钟，孙铂利用松江后卫失误在禁区内得球在寻求突破时摔倒在禁区内，裁判示意比赛继续。2分钟后，周通边路带球行进过程中突施冷箭，球擦门柱滚出底线。无法渗透对方防线的阿尔滨尝试远射，瓦罗的禁区弧顶爆射球高出门楣。随后，主裁判鸣响了半场结束的哨音，大连阿尔滨暂1-0天津松江。　　易边再战，阿尔滨做出人员调整，王君替补受伤的纪政玉上阵。第49分钟，董学升前场得球稍作调整后果断起脚攻门，球高出横梁。第52分钟，阿尔滨形成快速反击，前场有以多打少的有利局面，但董学升在射门时与周通抢到了同一点，阿尔滨错失扩大比分良机。随后，天津松江进行人员调整，马玉骁替换马霄鹏上阵，而董少晨则换下了连琛。而松江球员吴磊则干扰阿尔滨罚任意球染黄。　　第66分钟，天津松江右路组织进攻，李学鹏将松江的边路传球解围出禁区。随后，松江的直接任意球攻门依然没有考验到阿尔滨门将张翀。第58分钟，陈涛的射门再次洞穿了松江球门，边裁摇旗示意陈涛射门瞬间处在越位位置的周通对松江门将有干扰，进球被判无效。主场作战的阿尔滨在两球领先的情况下依然坚持进攻，瓦罗在一次争抢高球时与赵燕明相撞。　　第76分钟，周通禁区内带球突破，松江后卫曹小东抢在周通传球瞬间将球倒地滑铲出底线。阿尔滨利用角球机会组织二次进攻陈涛的传中球被瓦罗垫射送入球网，边裁再次示意瓦罗越位进球无效。2分钟后，阿尔滨用赵学斌换下了进球功臣瓦罗，而松江也进行了最后一次换人，李继超换下了中场球员徐博。本场比赛已经贡献一传一射的董学升表现愈发神勇，周通的挑传为董学升创造射门机会，董学升未等球落地凌空抽射，赵燕明飞身将球扑出。第83分钟，孙铂的犯规送给了松江一粒任意球，也为自己申请了一张黄牌。松江的任意球被前点球员头球送入网窝，主裁判哨声再响，这也是本场比赛主裁判第三次鸣哨示意进球无效。　　第85分钟，周通边路带球内切见中路出现空档起脚远射，球偏离球门。随后，周通被孙国文替换下场。第89分钟，赵英杰任意球传禁区后点，阿尔滨门将张翀跃起单拳将球击出禁区。第93分钟，天津松江获得最后一次任意球机会赵英杰罚出的任意球被阿尔滨后卫解围。经过3分钟的伤停补时，全场比赛结束，大连阿尔滨2-0战胜天津松江，闯入足协杯下一轮。阿尔滨下一轮的对手将是山东鲁能与石家庄永昌的胜者。　　大连阿尔滨首发：1-张翀/28-陈雷、4-李学鹏、2-杨博宇、35-纪政玉(第46分钟，34-王君)/12-周通(第86分钟，30-孙国文)、6-朱晓刚、10-陈涛、29-孙铂/9-瓦罗(第78分钟，23-赵学斌)、19-董学升　　天津松江首发：16-赵燕明/2-曹小东、3-姜积弘、35-冯扬、18-吴磊/8-赵英杰、11-徐博(第80分钟，12-李继超)、15-马霄鹏(第56分钟，14-马玉骁)、17-蔡楚川、24-荣宇/21连琛(第56分钟，28-董少晨)　　(米秀)  , ",
    "ID": "6-12-6580893", 
    "Keyword": "", 
    "Reply": "46", 
    "Show": "19", 
    "Source": "sina", 
    "Time": "2013年05月21日20:58", 
    "Title": "足协杯-瓦罗传射董学升破门丢点球 阿尔滨2-0松江", 
    "Total": "67", 
    "URL": "http://sports.sina.com.cn/c/2013-05-21/20586580893.shtml"
}
