{
    "Artical": "     北京时间5月22日，东芝2013中国足协杯展开第三轮的争夺，辽宁宏运主场迎战沈阳沈北。第23分钟，布兰丹主罚任意球直接破门，第83分钟，南云齐破门扳平比分。90分钟双方1-1打平，点球大战，沈北南云齐和柳超罚丢点球，辽足埃杜、詹姆斯等全部命中，最终辽宁宏运点球大战总比分5-4淘汰沈阳沈北，下轮迎战泰达与深足的胜者。　　新浪体育讯　时隔四年后，辽沈德比再度上演，虽然这是中超球队与中甲球队的较量，但精彩程度应该不会少。纸面上的实力辽宁宏运无疑更胜一筹，但在上轮中超比赛中，广州恒大的联赛让辽宁宏运队无论是在精神上还是体力上都消耗不少，辽足在本场比赛应该不会差遣全部主力。反观沈阳沈北队，近来状态也不错，在足协杯第二轮战胜北京八喜，在中甲赛场也保持着不错的状态。虽然与辽足在实力上还存在一些差距，但沈北俱乐部老总汤宏表示这场同城德比战将死磕辽足，那么对于以二线阵容出战的辽足来说应该是一大挑战。　　比赛开始后，辽宁队率先中场把球控制下来，布兰丹把球打到左路，横传球交给埃杜，埃杜再横传球给到右路，张靖洋拿球后左脚直接低射，沈北队门将李钢把球扑住。第3分钟，沈北右路组织进攻，下底传中后球被辽宁队后卫顶出 。第5分钟，辽宁队布兰丹拿球后把球回敲一下，王博斜长传给到右路，郑涛拿球横传球被后卫拦截下来。第8分钟，辽宁队打反击找埃杜，埃杜右路突破后一脚低传被沈北队后卫破坏出了边线。第9分钟，埃杜右路拿球后回敲一下，布兰丹外脚背直传到禁区内，倪玉松的打门直接出了边线。　　第10分钟，辽宁队前场抢断，杨宇的打门被后卫挡出，辽宁队前场左侧赢得了一个角球机会，角球开出到前点，被沈北队解围。第11分钟，辽宁队组织进攻，詹姆斯中路拿球直传给埃杜，埃杜的打门被后卫挡出了边线。第12分钟，沈北队赢得角球机会，代钦华角球到前点，布兰丹把球破坏出来，右路再起球到禁区内，埃杜把球顶出 ，随后沈北禁区线上的打门被后卫堵抢眼挡出。第16分钟，辽宁队右路斜传球给到禁区左侧，张靖洋胸部停球后左脚凌空抽射球打高了。第18分钟，沈阳沈北后场控制球回敲一下，向中场传递后分到右路，低平球传中被门将张鹭拿到。　　第20分钟，辽宁队詹姆斯和埃杜做配合，沈北三人围抢把球捅出，布兰丹右路起球，沈北队门将李钢把球摘下。第21分钟，辽宁队在后场控球，布兰丹直传球给中路的埃杜，沈北队后卫及时把球捅出。第25分钟，沈北队横传球转移给到右路，辽宁队防守犯规，沈北队前场右侧赢得了一个位置不错的定位球机会 ，柳超任意球直接攻门，稍稍高出横梁。第26分钟，詹姆斯中路是直塞球给张靖洋，张靖洋面对出击的门将一脚捅射，偏出球门。　　第30分钟，辽宁队杨宇直传球给埃杜，埃杜再直塞给詹姆斯，沈北队后卫把球破坏出来 。第32分钟，沈北队反击打到中路，金根哲的一脚远射打高了。第35分钟，沈北队左路进攻，外围突然一脚远射，被张鹭把球拿到 。第40分钟，沈北队后场斜长传给到右路，田依浓一对一摆脱后的打门被杨善平挡出，田依浓再打，张鹭轻松把球抱住。第42分钟，辽宁队中场控球，詹姆斯中路直传球给大了，李钢出击把球拿到 。上半场补时1分钟，辽宁队1-0暂时领先沈北队。　　下半场，双方易边再战，辽宁队率先开球，但比分落后的沈北队加大了进攻力度，第49分钟，沈北队左路展开进攻，禁区外围文虎一一脚低射稍稍偏出，十分有威胁。第52分钟，辽宁队中场控球，布兰丹横传给队友，杨善平中路跟进的一脚直传直接被李钢没收。随后辽宁队詹姆斯右路拿球，横传球给埃杜，埃杜故意的一漏，可惜队友没有意识到。第55分钟，辽宁队詹姆斯和埃杜寻求配合，埃杜胸部停球摆脱未果，被后卫把球解围出来。第58分钟，沈北队换人，用南云齐换下了陈星，随后沈北队获得任意球机会，沈北队任意球直接攻门，球打到人墙上弹出了底线，沈北队获得角球，角球开出到了后点，沈北右路的一脚远射打高了。　　第59分钟，埃杜中路拿球分给右路跟进的倪玉松，倪玉松打门被后卫挡出了底线，辽宁队获得角球，布兰丹角球打到前点，辽宁队的头球攻门顶偏。第61分钟，辽宁队的直传球找詹姆斯，边裁举旗示意越位了。第63分钟，辽宁队在右路组织进攻，埃杜和詹姆斯做配合，詹姆斯转身直塞给倪玉松，倪玉松拼抢的时候推人犯规。第65分钟，沈北前场反抢成功，金根哲禁区弧顶的一脚远射踢高 。第69分钟，柳超禁区内拿球小角度射门被张鹭扑出。1分钟后，辽宁队直塞打到禁区内，埃杜小角度打远角，球蹭着门柱出了底线。第73分钟，詹姆斯右路突入禁区，佐兰放铲把球破坏出来底线，辽宁队获得角球，角球开向后点，詹姆斯的头球攻门被李钢拿到。　　第75分钟，禁区外围南云齐的打门将球打高。第81分钟，辽宁队任意球送到禁区内，詹姆斯头球摆渡下来后来到了左路，辽宁队左路再起，结果沈北队自己球员头球解围险些自摆乌龙。第83分钟，杨宇中场拿球被金根哲凶狠放倒，后者吃到一张黄牌。进球后南云齐脱衣庆祝吃到黄牌。第86分钟，辽宁队右路起球送到禁区内，杨宇头球攻门，球顶偏了。补时3分钟后双方没有分出胜负，比赛进入点球阶段。　　沈阳沈北首先来主罚，第一轮，李星灿率先将球打进，辽宁队这边埃杜势大力沉的点球一蹴而就，踢向了左下角入网；第二轮，南云齐点球踢到了横梁上弹出，詹姆斯骗过门将踢向右下角入网；第三轮，佐兰点球踢向左下角，张鹭扑错了方向，接下来孙世林也为辽宁队打进；第四轮，文虎一轻松打进，王亮也打进；比赛结束，最终辽宁宏运队总比分5-4淘汰沈阳沈北队，晋级足协杯下一轮。　　辽宁宏运队出场阵容：1-张鹭；11-郑涛、3-吴高俊、5-杨善平(18-王亮 72′)、27-王博；19-布兰丹(4-孙世林 78′)、6-杨宇、7-张靖洋、30-倪玉崧；10-埃杜、12-詹姆斯　　沈阳沈北队出场阵容：21-李刚；6-裴育文、20-杨竣捷、22-田依浓(11-雷永驰 45′)、30-代钦华(29-李星灿 45′)；4-佐兰、5-毛开宇、7-柳超、14-金根哲；8-文虎一、10-陈星(32-南云齐 58′)　　(旺旺)  , ",
    "ID": "6-12-6582633", 
    "Keyword": "", 
    "Reply": "47", 
    "Show": "85", 
    "Source": "sina", 
    "Time": "2013年05月22日17:08", 
    "Title": "足协杯-布兰丹任意球破门 辽足点球战5-4淘汰沈北", 
    "Total": "137", 
    "URL": "http://sports.sina.com.cn/c/2013-05-22/17086582633.shtml"
}
