{
    "Artical": "　　新浪体育讯　北京时间5月22日19点30，东芝2013年中国足协杯第三轮的争夺继续展开，天津泰达在主场迎战中甲球队深圳红钻。第7分钟，反越位的巴巴卡拿球进入禁区一脚斜射直窜远角！深圳1-0取得领先。8分钟后，尤万西奇大禁区角的位置拿球横向摆脱一下后右脚抽出一脚世界波直挂球门远角，泰达扳平比分。第83分钟，吕伟右路直传胡人天，后者底线附近把球勾到门前，德尼尔森停球后摆小腿打门把球捅进球门！最终，泰达主场2-1战胜深圳，将在足协杯第四轮对阵辽宁宏运。　　这是一对中超老对手间的较量，但两支球队现在在各自联赛的境遇相差甚远，泰达如今已经到了最低谷，联赛迟迟不拿分，10轮过后仅有可怜的2分，在联赛稳稳垫底，保级已成当务之急。反观深圳红钻，在中甲赛场已经豪取六连胜，士气高涨，高居中甲前三，很有可能冲超成功。而这场比赛泰达和上一场打国安的联赛相比更换了7名首发，可见泰达的注意力还是在中超保级上。　　比赛一开始，泰达队球员在中场的逼抢不算积极，巴巴卡中路带球到角旗附近被吕伟和李玮峰包夹断抢。第4分钟，李本舰左路传中被加瓦农挡出底线，泰达获得本场比赛第一个角球，但第一点被防守队员顶出。第7分钟，深圳队杜龙泉中场断下王新欣的脚下球后从出一脚搓传，反越位的巴巴卡拿球进入禁区一脚斜射直窜远角！深圳队第一脚打门就得手了！场上比分变成1-0，深圳红钻领先！ 第10分钟，杜龙泉防守中蹬踏犯规，泰达获得前场任意球。德尼尔森罚到前点，李洪洋甩头攻门被对方门将单掌托出横梁。5分钟后，尤万西奇大禁区角的位置拿球横向摆脱一下后右脚抽出一脚世界波直挂球门远角，1-1，泰达队很快扳平比分。　　第17分钟，尤万西奇禁区里再次觅得良机，肋部插上后用速度摆脱防守队员面对门将的一脚小角度打门被张迅伟扑出底线。4分钟后，王新欣禁区前送出挑传，尤万希奇反越位插上停球后直接面对门将，一脚怒射直接被门将挡出，几乎是点球点和对方门将1对1的单刀，这球居然没进！在经历了开场前10分钟的立足未稳后，泰达队开始占据了场上的主动，第23分钟，泰达后场直接长传找尤万希奇头上，尤万西奇和任鹏争抢头球后双双倒地，倒地后任鹏有个附加动作被裁判出示黄牌。第31分钟，王新欣在前场又挑传送出妙传，尤万西奇肋部拿球扣过防守队员后右脚的打门被门将扑住，尤万西奇浪费了本场的第四次机会。　　第35分钟，深圳打出快速反击，何杨不得已在中场放倒了杜龙泉，何杨吃到黄牌。第44分钟，尤万西奇在边线护球时有个张开手臂的动作打在了杜龙泉的脸上，裁判向尤万出示黄牌。2分钟后，巴巴卡在禁区左侧获得机会，一脚凌空撩射偏出远门柱。半场战罢，双方1-1战平。　　易边再战，泰达做出换人调整，用周燎换下了浪费多次机会的尤万西奇。第49分钟，深圳队王栋对胡人天犯规，泰达队拿到禁区右路的任意球，李本舰传到前点，李玮峰头球蹭了一下，球再碰到防守队员后出了底线。4分钟后，王洪亮的任意球打到人墙上，泰达随即打出快速反击，周燎带球直线突破，利用队友跑位拉出的空当，在禁区前一脚打门稍稍偏出。　　第59分钟，双方均做出换人调整，泰达用利马和杜震宇换下何杨与李本舰。深圳队丁海峰替下陈柏良。第70分钟，德尼尔森在右侧胡人天跑出空当的情况下自己选择了打门，结果高出横梁。深圳换人，于帅替下王洪亮，吕政换下刘帅。第83分钟，吕伟右路直传胡人天，后者底线附近把球勾到门前，德尼尔森停球后摆小腿打门把球捅进球门！泰达2-1反超比分。2分钟后，利马中场带球被断，吕政中路把球控住，再交给队友，于帅接到王栋的横穿后，禁区里停球转身打门高出。最终，90分钟激战，泰达2-1战胜深圳，下一轮将面对辽宁。　　天津泰达首发：1-宗磊；2-何杨(59’3-利马)、5-李玮锋、19-聂涛；7-李本舰(59’6-杜震宇)、8-胡人天、9-德尼尔森、10-王新欣、29-李洪洋、30-吕伟；31-约万西奇(46’13-周燎)　　深圳红钻首发：1-张迅伟；20-王栋、26-王伟龙、28-任鹏、32-杜龙泉；4-刘帅(79’5-吕政)、16-王洪亮(70’18-于帅)、17-陈柏良(59’11-丁海峰)、15-乐山孝志、24-加瓦农；10-巴巴卡　　(糖蜜)  , ",
    "ID": "6-12-6582851", 
    "Keyword": "", 
    "Reply": "237", 
    "Show": "75", 
    "Source": "sina", 
    "Time": "2013年05月22日21:31", 
    "Title": "足协杯-尤万西奇轰世界波 泰达2-1逆转深足将战辽宁", 
    "Total": "319", 
    "URL": "http://sports.sina.com.cn/c/2013-05-22/21316582851.shtml"
}
