{
    "Artical": "　　新浪体育讯　北京时间5月22日晚19点45分，东芝2013中国足协杯第三轮赛事在虹口体育场开始一场较量，由上海申花迎战中乙球会大理锐龙。上半场第13分钟申花后卫线配合失误，大理队的王鹏抓住机会推射首开纪录。第35分钟王长庆接姜坤中场长传，禁区内侧转身凌空钩射得分，上半场双方1比1。第72分钟大理队郑汪洋门前冲顶得分，第75分钟大理队马赛35米外任意球直接射门得分，第90分钟申花队曹赟定扳回一分，最终大理锐龙3比2战胜上海申花，进军足协杯下一轮。　　全场第一脚射门来自大理队，第8分钟郑凯木后场防守犯规，大理队的马赛任意球直接攻门偏出。第13分钟申花队后场出现重大失误，陶金回传正好传到李建滨和战怡麟空档处，大理队的王鹏快速跟上，直接起脚推射，1比0，大理队领先！落后的申花大举进攻，第15分钟王飞带球一路杀到禁区，被对方门将飞身扑出，阎嵩在左侧重新拿球后零角度射门偏出。第16分钟王飞左路直塞，曹赟定杀到小禁区刚要射门被对方后卫挡出，姜坤角球开出，郑凯木头球中柱弹出，王长庆转身补射高出！　　申花继续猛攻，第18分钟姜坤直塞球到禁区，王长庆快速跟上转身就打，大理门将金文鑫把球扑救出底线。第21分钟姜坤左路任意球开到右侧，郑凯木头球摆渡到中路，王长庆跃起头球打中横梁弹出！第25分钟申花左路起球，曹赟定头球后蹭，阎嵩跟进时把对方出击的门将金文鑫飞铲倒地，金文鑫紧急接受治疗后起身再战。第32分钟曹赟定在左路连配合带突击，一路冲杀到禁区右路，但最后一脚射门高出界外。　　大理队也并非死防守一气，第33分钟崔南日远射偏出。第35分钟姜坤在中场突然长传，王长庆跟到禁区，侧转身凌空钩射，皮球越过金文鑫头顶飞入大门，1比1，申花扳平比分！第41分钟战怡麟左路传中，阎嵩门前蹭射碰到一点，皮球砸在后门柱弹出！第41分钟郑凯木左路放倒对方8号姚震吃到黄牌，大理任意球开到禁区，心急的王旨肘击吃到黄牌。第46分钟姜坤左路传中，熊飞头球射门过轻。没过多久，姜坤再次拉到边路传中，这次换成曹赟定头球偏出。　　中场休息时申花用宋博轩换下王飞。第46分钟姜坤右路任意球吊到禁区，李建滨头球高出。第48分钟大理队王旨右路界外球掷入禁区，头球摆渡后姚震凌空扫射打疵。第52分钟曹赟定和姜坤连续二过一配合，姜坤脚外侧传球打在对方7号马赛手上，点球！但阎嵩打向右路的点球被金文鑫飞身扑出！第60分钟申花调整，徐亮换下阎嵩。第62分钟大理队换人，王浩换下王旨。第65分钟大理队进球的选手王鹏受伤被担架抬下。　　第66分钟宋博轩左路传中，姜坤凌空倒钩在在对方门将身上出界！角球开出，徐亮左路传中，姜坤跟上头球偏出！第67分钟大理队用郑汪洋换下王鹏。第72分钟大理队下半场第一脚射门就宣告得分，大理队左路开出任意球到后侧，姚震头球摆渡到中路，郑汪洋接力再顶，2比1，大理队领先！申花必须全力进攻，第73分钟战怡麟左路带球传中，姜坤捅射打高！　　申花做出第三次调整，第76分钟王寿挺换下熊飞。第77分钟大理队拿到前场任意球机会，马赛35米外直接任意球怒射，没有防备的邱盛炯猝不及防，3比1，大理队再次扩大比分优势（）！第78分钟大理门将金文鑫拖延时间被出示黄牌。　　第80分钟崔南日拦截李建滨犯规吃到黄牌。第83分钟申花右路起球，宋博轩凌空抽射打高。第85分钟大理禁区一片混战，王寿挺挑射打高。　　第85分钟大理队换人，崔日换下高文泛。第86分钟宋博轩左路下底传中，郑凯木抽射踢高。第89分钟王寿挺在禁区前沿被踢倒，但徐亮任意球打在人墙上弹出。徐亮重新拿住球后传中，双方混战成一团，曹赟定禁区外推射破门，2比3，申花追上一分！比赛最后时刻，申花队围着大理队球门转，但一直未能把握住机会，最终大理锐龙令人吃惊的在虹口体育场3比2击败上海申花。　　上海申花：22-邱盛炯；4-李建滨，15-战怡麟，17-熊飞(36-王寿挺 76分钟)，30-陶金；16-王飞(8-宋博轩 45分钟)，7-王长庆，19-郑凯木，21-姜坤；28-曹赟定，33-阎嵩(20-徐亮 60分钟)；　　大理锐龙：1-金文鑫，3-昃晓洋，7-马赛，8-姚震，9-田勇，11-何浩铭，17-崔南日，19-王旨(13-王浩 62分钟)，23-高文泛(12-崔日 85分钟)，30-王鹏(6-郑汪洋 67分钟)，35-明昊鹏；　　(孟巍) , ",
    "ID": "6-12-6582856", 
    "Keyword": "", 
    "Reply": "9930", 
    "Show": "1636", 
    "Source": "sina", 
    "Time": "2013年05月22日21:41", 
    "Title": "足协杯-超级冷门！乙级队客场3-2申花 下轮战恒大", 
    "Total": "11762", 
    "URL": "http://sports.sina.com.cn/c/2013-05-22/21416582856.shtml"
}
