{
    "Artical": "　　新浪体育讯　北京时间5月22日19:35，东芝2013中国足协杯第3轮比赛展开争夺，除却参加亚冠的四支中超球队直接进入足协杯16强外，其余各中超劲旅悉数亮相，其中杭州绿城队坐镇黄龙体育中心迎战来访的武汉宏兴队。比赛中两队在上半场踢成0-0，下半场杭州绿城凭借替补出场的易白荻建功，在主场1-0击败武汉宏兴，成功晋级下一轮。值得一提的是最后时刻宏兴队队员情绪失控，接连领到2张红牌。　　武汉宏兴是征战亚洲展望武汉城市联赛中的一支业余足球俱乐部队，上赛季，武汉宏兴队淘汰了中乙球队山东男足成为第一支杀入足协杯第二轮的业余球队。本赛季，他们在足协杯的舞台上再一次证明了自己，首轮足协杯赛，武汉宏兴队通过点球大战淘汰了深圳凤鹏，第二轮比赛，他们又在客场3-0大胜中甲老牌劲旅延边长白虎，成为第一支杀入足协杯第3轮的业余球队。而他们的对手，杭州绿城队由于考虑到周末和广州恒大的中超联赛，最终还是决定用全运队U20的球员去征战比赛，这其中也不乏石柯、陈中流等打过中超联赛的球员。　　上半场比赛由客场作战的武汉宏兴队开球，比赛1分30秒，庄佳杰将武汉宏兴的传球破坏出底线，送给武汉宏兴队一个角球，只可惜没能形成威胁；第3分钟，绿城的前场传接配合，臧一锋前场停球过大，在反抢被吹犯规。第5分钟，曹海青左路拿球内切，被防守的武汉球员拉倒在地，为杭州绿城队赢得一个左侧任意球的机会，随后牛秀程的任意球直接打门，结果被武汉宏兴队的门将夏勇奋力将球托出横梁。第17分钟，武汉宏兴队7号球员黄磊禁区内接到队友的铲球，一拨准备起脚，结果被回防的绿城球员解围；1分钟后，张伟君拿球被回防的庄佳杰放倒在地，黄磊任意球斜传禁区，可惜进攻球员冲撞在先。　　第21分钟，谢鹏飞前场断下球权，过人之后的一脚怒射被夏勇挡出，随后武汉队迅速组织起了一次反击，11号陈浩前场拿球到了禁区左上角，随后面对防守球员直接起脚发炮打远角，只可惜偏出远端立柱。第26分钟，绿城前场抢断，在禁区内一系列的配合无功而返后，牛秀程在大禁区外直接起脚怒射，只是打偏了。第28分钟，武汉宏兴队的传球打在杭州绿城队防守球员身上出了底线，获得一个角球，被石柯顶了出来，这时候有意思的一幕出现了，由于宏兴队的门将夏勇站位过于靠前，直接被绿城球员吊门了。第34分钟，陈浩开出任意球，张啸啸在禁区内头球攻门偏出。第36分钟，张啸啸中圈弧附近将牛秀程铲倒领到了本场比赛的第一章黄牌。第38分钟，杭州绿城队开出的角球被防守队员们顶出，谢鹏飞在大禁区外的一记远射极具威胁。第42分钟，武汉前场左路底线附近的传中到后点，胡皓的头球被门将没收。随后，主裁判鸣响了半场结束的哨音，杭州绿城暂0-0武汉宏兴。　　重新中圈开球后，双方在球队人员上都没有进行调整。下半场开始后臧一锋为杭州绿城队赢得一个左侧任意球的机会，随后牛秀程的任意球直接射门被宏兴队的门将夏勇扑出。第52分钟，牛秀程的远射偏出门柱。第62分钟，杭州绿城队获得前场左侧任意球的机会，陈中流的任意球直接攻门擦着左侧立柱出了底线。第67分钟，38号易白荻替换牛秀程出场。第72分钟，庄佳杰的任意球直接攻门高出门槛，这时候宏兴队队员因抽筋被担架抬出场。第74分钟，曹海清左路传中，宏兴队的防守球员没能将球挡出，球落在替补出场的易白荻身前，皮球蹭在易白荻身上弹入球网，杭州绿城1-0武汉宏兴。　　第76分钟，宏兴队2号周睿换下柴雷。第77分钟，宏兴队左路传中，黄磊头球攻门打在绿城队防守球员身上出了底线。第83分钟，武汉宏兴队换人，9号张敏杰替换祁重喜出场。第84分钟，杭州绿城再次在左路打出配合，易白荻接到传球后转身就打，这次射门被对方防守球员挡出后弹在庄佳杰脚下，后者直接倒勾打门偏出。第85分钟，张县防守犯规领到黄牌。第87分钟，张县在边线附近身后铲翻易白荻被出示黄牌，累计两黄被罚下。第88分钟，杭州绿城杨缙暹替补曹海清出场。补时阶段，宏兴队队员张伟君背后铲球被红牌罚下，显然最后时刻这支球队的队员们很难控制住自己的情绪了，随后绿城队吴国栋替换吴航下场。经过3分钟的伤停补时，全场比赛结束，杭州绿城1-0战胜武汉宏兴，闯入足协杯第四轮。　　杭州绿城出场阵容34-邹德海、4-孙正傲、5-石柯、8-陈中流、15-牛秀程(67分钟  38-易白荻)、21-谢鹏飞、25-吴航(90分钟  39-吴国栋)、28-曹海清(88分钟，26-杨缙暹)、31-庄佳杰、36-臧一锋、37-赵宇豪　　武汉宏兴出场阵容：1-夏勇、3-张县、22-柴雷(76分钟2-周睿)、25-张啸啸、4-何磊、6-祁重喜(83分钟  张敏杰)、8-邓圣、28-胡皓、12-张伟君、7-黄磊、11-陈浩(阿游)  , ",
    "ID": "6-12-6582865", 
    "Keyword": "", 
    "Reply": "376", 
    "Show": "52", 
    "Source": "sina", 
    "Time": "2013年05月22日21:44", 
    "Title": "足协杯-绿城替补建功1-0绝杀9人业余队 下轮战申鑫", 
    "Total": "434", 
    "URL": "http://sports.sina.com.cn/c/2013-05-22/21446582865.shtml"
}
