{
    "Artical": "　　新浪体育讯　北京时间5月22日晚，东芝2013年中国足协杯第三轮展开了各场较量，中超保级苦旅武汉卓尔队坐镇主场武汉体育中心迎战中甲劲旅广东日之泉队。结果双方闷战90分钟，最终以0比0战平，双方不得不进行残酷的点球大战。结果，在前两轮点球中，武汉卓尔队的登贝莱和本特利均未罚中，而日之泉队两罚两中。第三轮双方均将点球罚进。在第四轮点球当中，广东日之泉队24号梁振邦轻松破门，这样广东日之泉队以4比1淘汰了武汉卓尔队顺利晋级下一轮，日之泉下轮挑战国安。　　经过去年的改制后，东芝2013年中国足协杯前四轮继续采用单场定胜负法。根据足协杯的规则，中超球队将在第三轮亮相。本场比赛武汉卓尔队的对手广东日之泉队，是在第二轮较量中以2比0的比分淘汰了乙级球队沈阳东进队得以晋级。由于两队都将重心放在了联赛上，因此本场比赛两队都以主力加替补的混编阵容为主。　　晚上19点30分，比赛正式打响。开场3分钟，武汉卓尔队12号袁明灿在本方半场边路犯规，送给对手一个任意球机会，张勇主罚到禁区后被门将孙寿博单拳打出威胁区域。随后一段时间，武汉卓尔队在中场通过不断传递球来寻找进攻机会。第10分钟，王云龙接队友高空传球后突入禁区，结果被日之泉队后卫在第一时间破坏出底线。1分钟后，客队4号郭子超侵犯登贝莱犯规，武汉卓尔队获得前场任意球，本特利开到禁区后，又是被客队后卫在第一时间头球解围出底线。武汉队角球开到禁区第一点被破坏，本特利组织二次进攻传入禁区，忻峰倒钩射门，结果皮球被广东队后卫头球解围。　　第18分钟，广东日之泉队5号卡洛斯从背后拉倒了登贝莱，主裁判判给武汉队前场任意球机会，可惜卓尔队开到禁区后第一点被日之泉队解围。4分钟后，武汉卓尔队获得绝好机会，登贝莱在禁区里面被两人防守的情况下一脚传中，可惜后点没有武汉队球员包抄到位。第25分钟，武汉卓尔队边路传中，广东日之泉队后卫解围失误造成武汉队获得角球。本特利开到禁区后，双方球员都在争顶这一来球，结果主裁判鸣哨示意攻方犯规。此后双方在中场进入胶着状态。　　第35分钟，武汉卓尔队中场罗毅在一次拼抢中来不及收脚而踢倒对方球员，主裁判向罗毅出示了黄牌警告。2分钟后，武汉队前锋谭斯在带球过程中突然起脚射门，皮球被广东队门将罗足庆扑了一下改变了方向出了底线。3分钟后，主队在中场一个长传到边路，蔡顺得球后突破，可惜带球力量稍稍过大，皮球在对方后卫的保护下出了底线。　　随后一段时间，主场作战的武汉卓尔队稍稍占据场上优势。第41分钟，武汉卓尔队12号袁明灿在外围晃过对方球员后起脚远射，皮球被日之泉队门将罗足庆飞身扑出底线。上半场最后几分钟，客场作战的广东日之泉队反倒打出一段小高潮，可惜在围绕在武汉队进攻得到时候只开花不结果。上半场在补时1分钟后，主裁判吹响了结束的哨音，武汉卓尔队主场0比0暂平广东日之泉队。　　下半场开始后，双方都进行了调兵遣将。第48分钟，武汉卓尔队获得禁区前沿的任意球机会，小桑托斯开到禁区后，谭斯抢点射门，皮球被对方后卫挡出底线。随后两队利用边路袭击对手，可惜效果并不明显。第55分钟，武汉卓尔队桑托斯接队友妙传后从边路内切下底传中，可惜皮球穿越了中路，双方谁都没有碰到皮球。　　第62分钟，王云龙在和对方拼抢中双双倒地，主裁判判定王云龙犯规有危险动作，并向其出示黄牌警告。3分钟后，边路的本特利在对方四人的防守下突出重围并传中，后点没有武汉队球员，日之泉队后卫在卓尔队球员的逼抢下解围出边线。随后双方进入阵地战，场面一度沉闷。第72分钟，广东日之泉队10号多利在禁区外突施冷箭，武汉队门将孙寿博侧身将球扑出。仅仅2分钟后，武汉队也还以颜色，21号蔡顺边路突破传中，小桑托斯在禁区内高高跃起头球攻门，皮球飞向远角滑门而过。　　第76分钟，武汉卓尔队29号登贝莱在禁区内劲射破门，但是主裁判黑晓虎提前鸣哨示意登贝莱手球犯规在先，进球无效。第82分钟，武汉卓尔队高吊进入禁区，日之泉队门将罗足庆抢在谭斯之前将球破坏。尽管整个下半场武汉卓尔队占据场上主动，但是有效进攻并不多见。第88分钟，广东日之泉队中路直塞身后，多利已经获得单刀机会，幸亏武汉队门将22号孙寿博出击及时将球解围。1分钟过后，广东日之泉队16号李健在禁区前沿突破后一脚劲射，皮球稍稍偏出武汉队大门。　　全场比赛伤停补时阶段，朱挺在边路突破造成对方犯规，本特利开出任意球到前点，11号朱挺头球后蹭，皮球稍稍高出门楣。2分钟后，主裁判吹响了全场比赛结束的哨音，双方0比0互交白卷。根据足协杯晋级规则，两队90分钟内战平，将直接进行互射点球决定晋级球队。　　经过双方队长猜边挑选，第一轮点球由广东日之泉队主罚，14号阿瓦踢向右侧入网，日之泉队1比0领先。随后，武汉卓尔队外援登贝莱主罚，他踢向左侧被广东队门将罗足庆扑在怀下。第二轮点球，日之泉队由10号多利主罚，他踢向右侧破门，广东队2比0领先。紧接着武汉队由14号本特利主罚，结果本特利一脚踢飞。第三轮点球，广东日之泉队由25号杨健主罚，结果他踢了一个勺子点球，日之泉队3比0领先。武汉队接下来由23号谭斯主罚，他罚向了大门的中路，轻松命中，武汉卓尔队1比3落后。第四轮点球，广东队由24号梁振邦轻松命中，这样武汉卓尔队在点球大战中以1比4落败，广东日之泉队顺利晋级足协杯第四轮。　　武汉卓尔队出场阵容：　　22-孙寿博、15-梅芳(第47分钟 3-邱添一)、2-刘尚坤、7-罗毅(第46分钟 10-小桑托斯)、9-王云龙(第第68分钟 11-朱挺)、12-袁明灿、14-本特利、21-蔡顺、23-谭斯、28-忻峰、29-登贝莱　　广东日之泉队出场阵容：　　30-罗足庆；23-廖均健；5-卡洛斯；3-刘盛；4-郭子超；18-张勇；24-梁振邦；11-杨 斌；7-陈肇麒；16-李健；14-阿瓦　　主裁判：黑晓虎　　(不死草)  , ",
    "ID": "6-12-6582854", 
    "Keyword": "", 
    "Reply": "806", 
    "Show": "385", 
    "Source": "sina", 
    "Time": "2013年05月22日21:37", 
    "Title": "足协杯-武汉爆冷点球大战1-4负 日之泉下轮挑战国安", 
    "Total": "1299", 
    "URL": "http://sports.sina.com.cn/c/2013-05-22/21376582854.shtml"
}
